"iRateMessageTitle" = "Đánh giá ứng dụng %@";
"iRateAppMessage" = "Vui lòng đánh giá ứng dụng %@ để giúp chúng tôi cải thiện ngày càng tốt hơn!";
"iRateGameMessage" = "Nếu thích chơi %@, bạn có muốn giành một chút thời gian để đánh giá nó? Sẽ không lâu hơn một phút. Cảm ơn sự hỗ trợ của bạn!";
"iRateCancelButton" = "Không, Cảm ơn";
"iRateRateButton" = "Đánh Giá Ngay";
"iRateRemindButton" = "Nhắc Tôi Sau";

